[{"date": "21/08/2017 17:50", "text": ["por ", "\n", "\n", "RIO — Uma professora foi agredida por um aluno de 15 anos dentro de uma escola, no município de Indaial, em Santa Catarina, nesta segunda-feira. Segundo Marcia Friggi, de 52 anos, o adolescente desferiu socos contra ela após ser expulso de sala por mau comportamento.", "Em uma publicação em seu Facebook, Marcia compartilhou fotos de seu rosto machucado e relatou o diálogo com o estudante antes da agressão.", "\"Ele estava com o livro sobre as pernas e eu pedi: 'Coloque seu livro sobre a mesa, por favor'. 'Eu coloco o livro onde eu bem quiser'. 'As coisas não são assim'. 'Ahhh, vai se f*'. 'Retire-se por favor'. Ele levantou para sair, mas no caminho jogou o livro na minha cabeça. Não me feriu, mas poderia. Na direção eu contei o que tinha acontecido. Ele retrucou que menti e eu tentei dizer: 'Como, menti? A sala toda viu'. Não deu tempo para mais nada. Ele, um menino forte de 15 anos, começou a me agredir. Foi muito rápido, não tive tempo ou possibilidade de defesa. O último soco me jogou na parede\", relatou.", "A professora afirmou estar \"dilacerada\" com o que aconteceu.", "\n", "\n", "\"Estou dilacerada por ter sido agredida fisicamente. Estou dilacerada por saber que não sou a única, talvez não seja a última. Estou dilacerada por já ter sofrido agressão verbal, por ver meus colegas sofrerem. Estou dilacerada porque me sinto em desamparo, como estão desamparados todos os professores brasileiros. Estamos, há anos, sendo colocados em condição de desamparo pelos governos. A sociedade nos desamparou. A vida\", escreveu.", "A publicação de Marcia já ultrapassou os 36 mil compartilhamentos. Nas mensagens, palavras de apoio à professora. \"Perderam os limites. Sinto muito, professora\", escreveu uma pessoa. \"Os valores cada dia mais se perdem entre filhos sem educação e pais omissos ou no mínimo incentivadores desse tipo de reação\". \"Melhoras a você, guerreira\".", "A Secretaria Municipal de Educação de Indaial informou que o caso está sendo \"averiguado\" e que só irá se pronunciar após uma \"avaliação completa da situação\". Durante a tarde, o Secretário de Educação Ozinil Martins de Souza esteve na unidade escolar para conversar com a direção. Procurada pelo O GLOBO, a professora Marcia Friggi ainda não retornou às mensagens.", "Já recebe a newsletter diária? ", "\n", "\n", "Acesse sua caixa de e-mail e confirme sua inscrição para começar a receber nossa newsletter.", "Em destaque agora", "Brasil", "Disputa por duas vagas começou com quatro nomes em empate técnico", "Brasil", "No Rio, 36% dos eleitores de Romário declaram preferência por Bolsonaro", "Brasil", "Campanha de deputado federal sustenta que eventos se transformaram em uma ‘farsa’ com ‘hipocrisia’", "Esportes", "Mais lidas", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "Porém, você é nosso convidado para ler 20 matérias a cada 30 dias no site.", "Tenha acesso ilimitado", "Já é assinante? ", " ", "\n© 1996 - 2018. Todos direitos reservados a Editora Globo S/A. Este material não pode ser publicado, transmitido por broadcast, reescrito ou redistribuído sem autorização.\n"], "title": "Professora é agredida por aluno após expulsá-lo de sala: 'Dilacerada'"}]