[{"date": "16-03-2016", "text": ["\n", "O professor agredido por um aluno de 16 anos em uma escola estadual de São José do Rio Preto (SP) afirma que está com dificuldades para andar e com dores na região da coluna. Por recomendação médica, ele vai ficar afastado do trabalho por sete dias. “Estou com lesão na coluna, eu tenho um problema de hérnia de disco e provavelmente esta hérnia foi deslocada”, afirma o professor, que não quer se identificar. O caso aconteceu na sexta-feira (11) na escola Bento Abelaira Gomes. A Diretoria Regional de Ensino informou que acompanha o caso.", "O professor conta que estava ajudando os alunos do segundo ano do ensino médio a preparar um seminário sobre violência quando percebeu que um dos estudantes, de 16 anos, estava com o celular na mão. Como é proibido, ele pediu para o jovem guardar o aparelho. “Pedi que ele me entregasse o celular, que eu entregaria no final da aula para ele, para não precisar ir para a direção. Ele se negou e saiu correndo da sala de aula. Eu anotei a ocorrência e levei para o representante levar até a direção. Nisso eu saí na porta e ele me ameaçou de morte, disse que iria me dar um tiro. Eu dei as costas para ele e me deu chutes, socos, completamente alucinado”, afirma.", "Há 15 anos no magistério, essa é a primeira vez que o professor de sociologia, de 59 anos, sofre uma agressão como essa, dentro da sala de aula. O professor levou vários chutes e socos nas costas e também foi ameaçado pelo aluno. Agora ele está com medo de voltar para escola. “É muito deprimente saber que você não pode conversar com o aluno. Você não pode pedir para ele desligar o celular porque ele vai vir com agressão”, diz.", "A escola estadual onde o professor dá aulas há cinco anos é a Bento Abelaira Gomes, no Jardim Antunes, e tem mais mil alunos matriculados nos ensinos fundamental e médio.", "\nOutro caso de agressão também foi registrado na escola, na mesma semana. Um professor de português registrou boletim de ocorrência e disse à polícia que estava dentro da sala sentado quando foi surpreendido por um estudante de 12 anos de outra turma que entrou e sem falar nada partiu para cima dele dando tapas e uma gravata.", "A Justiça da Infância e Juventude está aguardando a documentação oficial sobre as ocorrências, como o resultado da investigação da polícia, para decidir o que vai fazer. O sindicato que representa a categoria diz que relatos de violência como esses são comuns. “Quando o professor não é agredido fisicamente, é verbalmente agredido quase que todos os dias. Ele não tem apoio e a culpa na escola é sempre do professor, tudo recai sobre o professor”, afirma Alaíde Nicolete Pinheiro, conselheira do sindicato.", "A Diretoria Regional de Ensino de Rio Preto lamenta os fatos ocorridos, diz que repudia atos de violência e informa que os alunos foram suspensos, os pais convocados e uma reunião do Conselho de Escola foi marcada para definir as providências a serem tomadas. A Diretoria informa ainda que a unidade possui professor mediador, profissional especializado em conflitos, que vai trabalhar à prevenção e o combate à violência com os alunos. Foram registrados boletins de ocorrência e a Polícia Civil também investigará os casos."], "title": "Professor agredido por estudante preparava seminário contra violência"}]