[{"text": ["<p style=\"text-align: justify;\">\r\n\t\t\t\t<span style=\"font-family:tahoma,geneva,sans-serif;\"><span style=\"font-size:14px;\">Um professor de 59 anos foi agredido por um aluno de 16 na Escola Estadual Bento Abelaira Gomes, no Jardim Antunes, em <a class=\"premium-tip\" href=\"http://g1.globo.com/sp/sao-jose-do-rio-preto-aracatuba/cidade/sao-jose-do-rio-preto.html\" style=\"color: rgb(0, 105, 166);\" target=\"_blank\">São José do Rio Preto</a> (SP). A agressão foi na sexta-feira (11), mas o caso foi registrado na polícia apenas nesta segunda (14). O motivo das agressões seria por causa de um celular.</span></span></p>", "<p style=\"text-align: justify;\">\r\n\t\t\t\t<span style=\"font-family:tahoma,geneva,sans-serif;\"><span style=\"font-size:14px;\">De acordo com informações do boletim de ocorrência, o professor apanhou do aluno quando pediu para ele desligar o celular duas vezes. Como o pedido não foi atendido, o professor encaminhou o aluno à diretoria. Ao voltar para a sala de aula, o estudante deu chutes e socos no docente, que machucou as costas e terá de ficar afastado das aulas por sete dias.</span></span></p>", "<p style=\"text-align: justify;\">\r\n\t\t\t\t<span style=\"font-family:tahoma,geneva,sans-serif;\"><span style=\"font-size:14px;\">Este foi o segundo caso de agressão no mesmo dia na mesma escola. Em outro boletim de ocorrência, um professor de 30 anos fazia a chamada, na sexta-feira (11), quando foi surpreendido com um forte tapa nas costas dado por um aluno de 12 anos, que também lhe apertou o pescoço com um golpe conhecido como 'gravata'. Segundo a polícia, o professor perguntou o motivo da agressão ao aluno, que apenas riu, e o encaminhou para a diretoria. O estudante foi advertido pela direção.</span></span></p>", "<p style=\"text-align: justify;\">\r\n\t\t\t\t<span style=\"font-family:tahoma,geneva,sans-serif;\"><span style=\"font-size:14px;\"><strong>Outros casos</strong><br>\r\n\t\t\t\tJá na escola estadual Sônia Maria Venturelli, no bairro São Deocleciano, também foram registrados violência contra professores. Uma aluna de 13 anos agrediu a professora durante a aula na quinta-feira (10). Segundo o boletim de ocorrência, a professora mudou a aluna de lugar e a adolescente começou a agredi-la. Três alunos da sala tiveram de conter a jovem.</span></span></p>", "<p style=\"text-align: justify;\">\r\n\t\t\t\t<span style=\"font-family:tahoma,geneva,sans-serif;\"><span style=\"font-size:14px;\">Ainda nesta escola, durante a troca de aula de professores, a professora que daria aula demorou a chegar e um aluno de 13 anos deitou na mesa da professora. A inspetora de alunos foi à sala de aula para conter o menino e em seguida saiu da sala. O aluno a seguiu, segurou o braço dela e começou a ameaçá-la de morte. Os dois alunos foram suspensos e os pais foram chamados na escola.</span></span></p>", "<p style=\"text-align: justify;\">\r\n\t\t\t\t<span style=\"font-family:tahoma,geneva,sans-serif;\"><span style=\"font-size:14px;\"><strong>Resposta</strong><br>\r\n\t\t\t\tA Diretoria Regional de Ensino de Rio Preto lamenta os fatos ocorridos, diz que repudia atos de violência e informa que os alunos foram suspensos, os pais convocados e uma reunião do Conselho de Escola foi marcada para definir as providências a serem tomadas. A Diretoria informa ainda que a unidade possui professor mediador, profissional especializado em conflitos, que vai trabalhar à prevenção e o combate à violência com os alunos. Foram registrados boletins de ocorrência e a Polícia Civil também investigará os casos.</span></span></p>", "<p style=\"text-align: justify;\">\r\n\t\t\t\t<span style=\"font-family: tahoma, geneva, sans-serif; font-size: 14px;\">Do G1 Rio Preto e Araçatuba</span></p>"], "title": "Estudante agride professor após pedido para desligar celular na aula"}]
