[{"date": ["21/08/2017 20:01:46"], "text": ["Uma professora ficou ferida ao ser agredida por um aluno de 15 anos, dentro da escola pública em que trabalha em Indaial, Santa Catarina. Marcia Friggi relatou por meio de redes social nesta segunda-feira ter recebido uma sequência de socos depois de ter expulsado o estudante de sala por mau comportamento. O caso aconteceu no Centro de Educação de Jovens e Adultos (Ceja) da cidade.", "Em uma publicação feita no Facebook, Marcia afirma que uma discussão começou depois que ela pediu que o aluno colocasse um livro sobre a mesa. “Eu coloco o livro onde eu bem quiser”, teria sido a resposta do adolescente.", "A professora contou que o aluno a xingou e, em seguida, foi expulso de sala. Ao acompanhar o estudante até a direção do estabelecimento, a professora acabou sendo agredida com uma sequência de socos.", "“Estou dilacerada por ter sido agredida fisicamente. Estou dilacerada por saber que não sou a única, talvez não seja a última”, escreveu a professora. Ela também divulgou uma sequência de fotos que a mostram com o rosto sangrando.", "A Secretaria de Educação da cidade informou que está apurando o ocorrido. O secretário Ozinil Martins de Souza disse que a mãe do aluno foi chamada na escola na tarde desta segunda-feira e está a par da situação. Ainda segundo Souza, o rapaz já era acompanhado pelo Conselho Tutelar e teria entrevistas com psicólogos, mas não soube dizer os motivos. A pasta, junto com a direção da escola e conselho, irá decidir nesta terça-feira qual será o encaminhamento.", "Veja o relato na íntegra:", "“DILACERADA", "Estou dilacerada. Aconteceu assim:", "Ele estava com o livro sobre as pernas e eu pedi:", "– Coloque seu livro sobre a mesa, por favor.", "– Eu coloco o livro onde eu bem quiser.", "– As coisas não são assim.", "– Ahhh, vai se foder.", "– Retire-se por favor.", "Ele levantou para sair, mas no caminho jogou o livro na minha cabeça. Não me feriu, mas poderia. Na direção eu contei o que tinha acontecido. Ele retrucou que menti e eu tentei dizer:", "– Como, menti? A sala toda viu… Não deu tempo para mais nada. Ele, um menino forte de 15 anos, começou a me agredir. Foi muito rápido, não tive tempo ou possibilidade de defesa. O último soco me jogou na parede.", "Estou dilacerada por ter sido agredida fisicamente. Estou dilacera por saber que não sou a única, talvez não seja a última. Estou dilacera por já ter sofrido agressão verbal, por ver meus colegas sofrerem. Estou dilacera porque dilacera porque me sinto em desamparo, como estão desamparados todos os professores brasileiros. Estamos, há anos l, sendo colocados em condição de desamparo pelos governos. A sociedade nos desamparou. A vida…", "Lembrei dos professores do Paraná que foram massacrados pela polícia, não teve como não lembrar.", "Estou dilacerada pelos meus bons alunos, que são muitos e não merecem nossa ausência.", "Estou dilacerada, mas eu me recupero e vou dedicar a minha vida para que NENHUM PROFESSOR BRASILEIRA passe por isso", "NUNCA MAIS. (Não sei se cometi erro ao escrever, perdoem. )”  (Foto: Repropdução)"], "title": ["Caso de professora agredida em SC ganha repercussão nacional"]}]